<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="About" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder" Runat="Server">
    <div id="content">
		<div id="cB" style="text-align:justify">
			<br />
			<h1>Историја</h1><br />
            <h2>Традиција на Audi</h2><br /><br />

            <p style="font-weight:bold">Трогателна и многустрана историја: Традицијата на AUDI AG во автомобилското и моторното производство се протега уште од 19. век. Најважните клучни датуми:</p><br />

            <h3>Аугуст Хорх и Audi</h3> 
            <p>1899: Аугуст Хорх со Horch & Cie. Motorwagenwerken ја основа историјата на Audi. Десет години подоцна Аугуст Хорх ја основа својата втора автомобилска компанија: Audi фабриката за автомобили во Цвикау</p><br />

            <h3>Четири марки – четири прстени</h3> 
            <p>1932: Четирите меѓусебно испреплетени прстени го симболизираат обединувањето на четирите саксонски, автомобилски фирми Audi, DKW, Horch и Wanderer во Auto Union AG. Auto Union AG со своето основање беше вториот по големина автомобилски концерн во Германија.</p><br />

            <h3>Четири прстени – Audi</h3> 
            <p>Употреба на синергии – под ова мото марката Audi развива една доследна платформска стратегија: преден погон од DKW, мотори од Wanderer и каросерии од Horch по 1933 година ја оформуваат палетата на модели на Audi.</p><br />

            <h3>Четири прстени – DKW</h3> 
            <p>Производите на DKW важат за наменски, безбедни, економични и ефикасни. Марката DKW ги понуди волуменските модели на Auto Union и имаше одлучувачко значење за економскиот развој на новиот концерн.</p><br />

            <h3>Четири прстени – Horch</h3>
            <p>Фабриките на Horch во Цвикау отсекогаш биле верни на начелото на основачот на фирмата Аугуст Хорх, да конструираат само силни и добри возила. На тој начин и во Auto Union автомобилите на Хорх се позиционирани во премиум сегмент.</p><br />

            <h3>Четири прстени – Wanderer</h3> 
            <p>Со основањето на Auto Union AG автомобилската марка Wanderer стана претставник на средната класа. Во следните години имиџот на марката беше зацелен и изграден во насока на спортски прогресивен.</p><br />

            <h3>Нов старт во Инголштадт</h3>
            <p>1949: Од едно депо за резервни делови за Auto Union во стариот гарнизонски град Инголштадт настана Auto Union GmbH. Новото општество ја продолжи традицијата на возила со четири прстени.</p><br />

            <h3>Преродба на марката Audi</h3> 
            <p>1965: Новиот DKW Modell F 102 за прв пат се појавува по војната со 4-тактен мотор. Новата ера е желна за нова ознака на производ: богатото со традиција име Audi го доживува своето воскреснување.</p><br />

            <h3>Обединувањето со NSU</h3>
            <p>1969: Под раководство на фабриката на Volkswagen AG доаѓа до обединување помеѓу Auto Union GmbH и фабриките за мотори NSU, со седиште во Некарсулм. Новата корпорација ја носи ознаката Audi NSU Auto Union AG.</p><br />

            <h3>Напредок низ технологија</h3> 
            <p>Широката палета на модели на Audi und NSU со многу различни мотори и погонски концепти во 1971 година доведе до нов рекламен слоган, кој што оттогаш ги прати вештините на корпорацијата како порака насочена кон целта: „Vorsprung durch Technik“ („Напредок низ технологија“)</p>
		</div><!-- cB -->
		<div class="Cpad">
			<br class="clear" /><div class="Cbottomleft"></div><div class="Cbottom"></div><div class="Cbottomright"></div>
		</div><!-- Cpad -->
    </div>
</asp:Content>

