<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="Servis.aspx.cs" Inherits="Servis" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder" Runat="Server">
    <div id="content">
		<div id="cB" style="text-align:justify">
			<br />
			<h1>Audi Сервис</h1><br />
            <p>По пат на редовни сервисни прегледи Вашиот Audi автомобил со сигурност ќе се одржува правилно и така Вие ќе ја осигурате неговата долговечност. Редовните сервисни прегледи се од неизмерна важност за Вашата сигурност во сообраќајот. Исто така со редовно одржување на Вашиот Audi автомобил во овластениот сервис придржувајќи се на правилата за редовно одржување, остварувате право на мобилна гаранција која е неограничена за Вашиот Audi автомобил.</p><br />

            <h2>Пост-продажна грижа</h2><br />

            <p>Audi стандардите вклучуваат: професионално монтирање на деловите од стана на високо квалификувани кадри; компетентност во работата, врвна опрема за дијагностика и поправка. Клиентите можат да бидат сигурни дека, само во овластената дилерска мрежа деловите во нивните возила се оригинални, функционални и вградени по стандардите на производителите.</p><br />

            <h2>Достапност</h2><br />

            <p>Доброразвиената дилерска мрежа на Audi, овозможува да се задоволат сите потреби на клиентите за резервни делови. Од друга страна, фабриката се обврзува да продолжи со снабдување на пазарите со делови и до 15 години по престанок на производството на даден модел.</p><br />

            <h2>Избор на оригинални делови</h2><br />

            <p>Единствено Audi, нуди комплетна палета на делови кои се користат во сериското производство и за разлика од другите добавувачи на резервни делови, понудата не е лимитирана само на делови кои најмногу се користат.</p><br />

            <h2>Врвен квалитет</h2><br />

            <p>Audi оригиналните делови се идентични со оние делови што се користат во сериско производство. Ова значи дека клиентите добиваат краен производ со сите информации за тој резервен дел. Овие резервни делови подлежат на строги тестирања карактеристични за деловите во сериско производство. Audi гарантираат сигурност во возење во сите временски услови за беспрекорно управување со возилото, безбедност и комфорт.</p><br />
            
            <h2>Оригинални технички решенија</h2><br />

            <p>Со оригиналните Audi делови клиентите можат да бидат сигурни дека купените производи се дизајнирани само за нивните возила, оригиналните делови нудат прецизност, и сигурност во нивната функција. Последните иновации во производството, побарувачката на клиентите и развојните трендови постојано се рефлектираат во технологијата и дизајнот на оригиналните делови на Audi.</p><br />
		</div><!-- cB -->
		<div class="Cpad">
			<br class="clear" /><div class="Cbottomleft"></div><div class="Cbottom"></div><div class="Cbottomright"></div>
		</div><!-- Cpad -->
    </div>
</asp:Content>

