<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="ZastitaNaPodatoci.aspx.cs" Inherits="ZastitaNaPodatoci" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder" Runat="Server">
    <div id="content">
		<div id="cB" style="text-align:justify">
            <br />
            <h1>Заштита на податоците</h1><br />
            <p style="font-weight:bold">Заштитата на вашата приватност за време на користењето на нашите веб страници ни е особено важна. Поради тие причини еве општи информации за проверка на анонимните податоци и податоците кои се однесуваат на лица.</p><br />

            <h2>Протокол за пристап</h2><br />
            <p>При секое отварање на страницата www.audi.cоm.mk односно на секоја датотека, податоците за пристапот се меморираат во т.н. датотека за протоколи. Поеднинечно, за секој пристап се меморираат следниве податоци:</p><br />

            <ul>
                <li>IP- адресата на компјутерот кој бара пристап</li>
                <li>Датум и време на пристапот односно барањето за пристап</li>
                <li>Насловот на страницата односно датотеката до која се пристапува</li>
                <li>Напомена за тоа од која страница се пристапило до оваа страница</li>
                <li>Browser, вклучувајќи ја и верзијата на browser-от која ја употребува корисникот</li>
                <li>Оперативниот систем на корисникот</li>
            </ul>
            <br />
            
            <p>Овие информации се користат за статистички потреби. Овде се работи исклучиво за информации кои не даваат никакви податоци за вас како личност. Како поединечен корисник вие сте анонимни.</p><br />

            <h2>Проверка и обработка на личните податоци</h2><br />

            <p>Личните податоци се меморираат доколку вие лично ни ги оставите на располагање - на пр. регистрација при прашалник, наградна игра или пријавување на Билтен - или ни дадете одобрение за нивна обработка. Доколку за користење на некои од понудените услуги се бараат од вас вашите лични податоци, исклучено е нивно надополнување со податоци од протоколите преку IP-adrese со цел формирање на кориснички профил.</p><br />

            <p>Имајќи во предвид дека дозволата за користењето на вашите податоци во претходно наведените  цели може да опфати и пренесување на вашите податоци на партнерите на Audi (трговци, сервис), финансиските институции за давање на услуги (Porsche Leasing), односно институтите за истражување на јавното мнение кое вие сте го одбрале, тогаш вашите податоци можат да бидат  пренесени до тие институции. Понатаму, нивното пренесување на трети лица како што се адресари и рекламни агенции не се извршува.</p><br />
        </div><!-- cB -->
		<div class="Cpad">
			<br class="clear" /><div class="Cbottomleft"></div><div class="Cbottom"></div><div class="Cbottomright"></div>
		</div><!-- Cpad -->
    </div>
</asp:Content>